[
    {
        "id": "1253327-belta-kiberataka-rabota",
        "number": "1253327",
        "type": "news",
        "baseUrl": "https://russian.rt.com",
        "url": "https://russian.rt.com/ussr/news/1253327-belta-kiberataka-rabota",
        "tag": "ussr",
        "title": "Сайт белорусского агентства БЕЛТА заработал после кибератаки",
        "summary": "Сайт белорусского агентства БЕЛТА возобновил работу после кибератаки.",
        "text": "Об этом пишет РИА Новости.\nКак отмечается в материале, в данный момент сайт открывается, на нём в обычном режиме публикуются новостные сообщения.\nРанее сообщалось, что сайт агентства БЕЛТА подвергся хакерской атаке.",
        "date": "31 декабря 2023, 20:26"
    },
    {
        "id": "1253326-husity-udar-konteinerovoz",
        "number": "1253326",
        "type": "news",
        "baseUrl": "https://russian.rt.com",
        "url": "https://russian.rt.com/world/news/1253326-husity-udar-konteinerovoz",
        "tag": "world",
        "title": "Йеменские хуситы взяли ответственность за удар по контейнеровозу Maersk Hangzhou",
        "summary": "Йеменские хуситы взяли ответственность за ракетный удар по контейнеровозу Maersk Hangzhou в Красном море.",
        "text": "Об этом сообщил официальный представитель движения Яхья Сариа в эфире телеканала Al Masirah.\nКак передаёт ТАСС, по его словам, ВМС Йемена удалось провести операцию против контейнеровоза, который направлялся в один из портов оккупированной Палестины и был атакован противокорабельными ракетами.\nСариа уточнил, что хуситы атаковали Maersk после того, как его экипаж отказался «реагировать на предупреждения».\nРанее в Центральном командовании Соединённых Штатов (CENTCOM) заявили, что боевой корабль ВМС США Gravely сбил в Красном море две ракеты в ответ на удар по судну Hangzhou компании Maersk.",
        "date": "31 декабря 2023, 20:17"
    },
    {
        "id": "1253324-odesskaya-oblast-vzryv",
        "number": "1253324",
        "type": "news",
        "baseUrl": "https://russian.rt.com",
        "url": "https://russian.rt.com/ussr/news/1253324-odesskaya-oblast-vzryv",
        "tag": "ussr",
        "title": "«СТРАНА.ua» сообщает о взрывах в Одесской области",
        "summary": "В Одесской области Украины произошли взрывы, сообщило издание «СТРАНА.ua».",
        "text": "Об этом издание написало в Telegram.\n«О взрывах в Одесской области сообщают местные паблики», — говорится в сообщении.\nПодробностей не приводится.\nРанее взрывы произошли в городе Кропивницком Кировоградской области.",
        "date": "31 декабря 2023, 19:55"
    },
    {
        "id": "1253323-ukraina-pereselency-vyplaty",
        "number": "1253323",
        "type": "news",
        "baseUrl": "https://russian.rt.com",
        "url": "https://russian.rt.com/ussr/news/1253323-ukraina-pereselency-vyplaty",
        "tag": "ussr",
        "title": "Вице-премьер Украины Верещук: 2 млн переселенцев могут лишиться льготных выплат",
        "summary": "Украинский вице-премьер Ирина Верещук сообщила, что около 2 млн граждан Украины, которые являются внутренними переселенцами, с 1 февраля могут лишиться социальных выплат.",
        "text": "Об этом она сказала в обращении, опубликованном в её Telegram-канале.\n«На сегодняшний день действует постановление Министерства социальной политики, согласно которому с 1 февраля 2024 года выплаты прекратят получать 2 млн внутренне перемещённых лиц», — рассказала Верещук.\nОна уточнила, что в настоящий момент такие выплаты получают 2,5 млн человек, 40% из которых получают средства исключительно от государства.\nВерещук добавила, что украинский премьер-министр Денис Шмыгаль поручил ведомству разработать законопроект о поправках в действующий документ, чтобы решить эту проблему.\nРанее первый заместитель премьер-министра — министр экономики Украины Юлия Свириденко в интервью Financial Times заявила, что Киев намерен задержать пенсии, зарплаты учителям и госслужащим, если не получит помощь Запада.",
        "date": "31 декабря 2023, 19:51"
    },
    {
        "id": "1253322-krymskii-most-transport",
        "number": "1253322",
        "type": "news",
        "baseUrl": "https://russian.rt.com",
        "url": "https://russian.rt.com/russia/news/1253322-krymskii-most-transport",
        "tag": "russia",
        "title": "Движение автотранспорта по Крымскому мосту восстановлено",
        "summary": "Движение автомобильного транспорта по Крымскому мосту восстановили.",
        "text": "Об этом информирует Telegram-канал, посвящённый обстановке на мосту.\n«Движение автотранспорта по Крымскому мосту возобновлено», — говорится в сообщении.\nПроезд был перекрыт около 28 минут.\nРанее губернатор Севастополя Михаил Развожаев сообщил об объявлении воздушной тревоги, которую отменили спустя 14 минут.",
        "date": "31 декабря 2023, 19:44"
    },
    {
        "id": "1253320-amsterdam-oruzhie-demonstraciya",
        "number": "1253320",
        "type": "news",
        "baseUrl": "https://russian.rt.com",
        "url": "https://russian.rt.com/world/news/1253320-amsterdam-oruzhie-demonstraciya",
        "tag": "world",
        "title": "В Амстердаме прошла демонстрация против поставок оружия Украине",
        "summary": "В Амстердаме прошла демонстрация против поставок вооружения украинской армии, в ней приняли участие десятки человек.",
        "text": "Об этом сообщает РИА Новости.\nПо данным агентства, участники акции прошли шествием до центрального вокзала города с белыми флагами.\nОтмечается, что сотрудники правоохранительных органов контролировали процесс.\nРанее сообщалось, что в Берлине прошло шествие за урегулирование в Газе и на Украине.",
        "date": "31 декабря 2023, 19:33"
    },
    {
        "id": "1253319-sevastopol-vozdushnaya-trevoga",
        "number": "1253319",
        "type": "news",
        "baseUrl": "https://russian.rt.com",
        "url": "https://russian.rt.com/russia/news/1253319-sevastopol-vozdushnaya-trevoga",
        "tag": "russia",
        "title": "В Севастополе отменена воздушная тревога",
        "summary": "Губернатор Севастополя Михаил Развожаев сообщил, что в городе отменили воздушную тревогу.",
        "text": "Об этом он написал в Telegram.\n«Отбой воздушной тревоги!» — говорится в сообщении. \nОтмечается, что сигнал тревоги продлился 14 минут.\nРанее Развожаев сообщил об объявлении воздушной тревоги.\n",
        "date": "31 декабря 2023, 19:25"
    },
    {
        "id": "1253317-moskva-otoplenie-holoda",
        "number": "1253317",
        "type": "news",
        "baseUrl": "https://russian.rt.com",
        "url": "https://russian.rt.com/russia/news/1253317-moskva-otoplenie-holoda",
        "tag": "russia",
        "title": "В Москве начали повышать температуру в системе отопления из-за холодов",
        "summary": "Заместитель мэра Москвы по вопросам ЖКХ и благоустройства Пётр Бирюков рассказал, что в городе начали поэтапное повышение температуры в системе отопления на фоне предстоящего резкого похолодания.",
        "text": "Бирюков, сославшись на прогноз синоптиков, рассказал, что в ночь на 1 января в столице температура воздуха может опуститься до -15 °C.\nС 2 января температура ночью может понизиться до -21...-25 °C, добавил он.\n«В связи с похолоданием скорректируем температуру теплоносителя в магистральных сетях в соответствии с действующим регламентом», — цитирует его РИА Новости.\nРанее синоптик прогностического центра «Метео-ТВ» Александр Ильин составил подробный прогноз погоды на новогоднюю ночь в Москве.",
        "date": "31 декабря 2023, 19:15"
    },
    {
        "id": "1253316-sevastopol-vozdushnaya-trevoga",
        "number": "1253316",
        "type": "news",
        "baseUrl": "https://russian.rt.com",
        "url": "https://russian.rt.com/russia/news/1253316-sevastopol-vozdushnaya-trevoga",
        "tag": "russia",
        "title": "В Севастополе объявлена воздушная тревога",
        "summary": "Губернатор Севастополя Михаил Развожаев сообщил, что в городе объявили воздушную тревогу.",
        "text": "Об этом он написал в Telegram.\n«Внимание всем! Воздушная тревога!» — говорится в сообщении.\nДнём 31 декабря Развожаев сообщил об объявлении воздушной тревоги.\nПосле этого движение автомобильного транспорта по Крымскому мосту временно перекрыли.\nПозже тревогу в городе отменили, а движение восстановили. ",
        "date": "31 декабря 2023, 19:10"
    },
    {
        "id": "1253315-krymskii-most-transport",
        "number": "1253315",
        "type": "news",
        "baseUrl": "https://russian.rt.com",
        "url": "https://russian.rt.com/russia/news/1253315-krymskii-most-transport",
        "tag": "russia",
        "title": "Движение автотранспорта по Крымскому мосту приостановили",
        "summary": "Движение автомобильного транспорта по Крымскому мосту временно перекрыли.",
        "text": "Об этом информирует Telegram-канал, посвящённый обстановке на мосту.\n«Движение автотранспорта по Крымскому мосту временно перекрыто», — говорится в сообщении.\nРанее губернатор Севастополя Михаил Развожаев сообщил об объявлении воздушной тревоги.\nПосле этого движение автомобильного транспорта по Крымскому мосту временно перекрыли.\nПозже тревогу в городе отменили, а движение восстановили. ",
        "date": "31 декабря 2023, 19:08"
    },
    {
        "id": "1253314-kraken-pravyi-sektor-udar",
        "number": "1253314",
        "type": "news",
        "baseUrl": "https://russian.rt.com",
        "url": "https://russian.rt.com/ussr/news/1253314-kraken-pravyi-sektor-udar",
        "tag": "ussr",
        "title": "Подполье раскрыло подробности ударов по «Правому сектору» и «Кракену» в Харькове",
        "summary": "Координатор николаевского подполья Сергей Лебедев рассказал, что удары Вооружённых сил России в Харькове были нацелены на здания, в которых располагались украинские националисты из «Правого сектора»* и «Кракена».",
        "text": "Об этом он рассказал в беседе с РИА Новости.\nЛебедев сослался на данные пророссийского харьковского подполья, а также показал кадры пожара на одном из поражённых объектов.\n«На видео, которое прислали харьковские товарищи, виден пожар после попадания в здание, где, по данным нашей агентуры, находились националисты «Правого сектора» и «Кракена», — сказал он.\nКроме того, добавил Лебедев, попадание произошло в Институт метрологии, где работали и встречались офицеры украинской армии и националисты «Кракена».\nРанее в Минобороны России заявили, что российские войска в ответ на теракт в Белгороде поразили центры принятия решений и военные объекты в Харькове.\nТакже ВС России высокоточными ударами поразили филиал национального центра управления космическими средствами украинской армии в районе населённого пункта Залесцы Хмельницкой области Украины.\n* «Правый сектор» — украинское объединение радикальных националистических организаций, признанное экстремистским и запрещённое на территории России (решение Верховного суда РФ от 17.11.2014).\n",
        "date": "31 декабря 2023, 19:03"
    },
    {
        "id": "1253313-geroi-rossii-gibel",
        "number": "1253313",
        "type": "news",
        "baseUrl": "https://russian.rt.com",
        "url": "https://russian.rt.com/russia/news/1253313-geroi-rossii-gibel",
        "tag": "russia",
        "title": "ТАСС: Герой России Евгений Бушмелёв погиб в ДТП в Свердловской области",
        "summary": "Герой России Евгений Бушмелёв погиб в результате аварии на трассе в Свердловской области.",
        "text": "Об этом сообщает ТАСС со ссылкой на пресс-службу управления ГИБДД по региону.\nУточняется, что авария произошла в субботу, 30 декабря, на трассе Екатеринбург — Серов.\n«Мы подтверждаем, что Герой России (Евгений Бушмелёв. — RT) погиб», — сказали агентству.\nЗвание Героя России присвоили Бушмелёву 30 декабря 1999 года за мужество и героизм, проявленные в ходе контртеррористической операции на Северном Кавказе.\nРанее два человека погибли и ещё трое получили травмы в результате столкновения двух автомобилей в Саратовской области.\n",
        "date": "31 декабря 2023, 18:55"
    },
    {
        "id": "1253310-phuket-rossiyanka-gibel",
        "number": "1253310",
        "type": "news",
        "baseUrl": "https://russian.rt.com",
        "url": "https://russian.rt.com/world/news/1253310-phuket-rossiyanka-gibel",
        "tag": "world",
        "title": "Россиянкой, погибшей при крушении катера у Пхукета, оказалась пятилетняя девочка",
        "summary": "Россиянкой, погибшей в результате крушения скоростного катера около таиландского острова Пхукет, оказалась пятилетняя девочка.",
        "text": "Об этом рассказал генеральный консул России в городе Пхукет Владимир Соснов.\n«Выяснилось, что погибшая гражданка России — это пятилетняя девочка», — цитирует его РИА Новости.\nРанее стало известно, что одна россиянка погибла, ещё шестеро российских граждан пострадали в результате крушения скоростного катера.",
        "date": "31 декабря 2023, 18:47"
    },
    {
        "id": "1253308-penza-novogodnie-gulyaniya",
        "number": "1253308",
        "type": "news",
        "baseUrl": "https://russian.rt.com",
        "url": "https://russian.rt.com/russia/news/1253308-penza-novogodnie-gulyaniya",
        "tag": "russia",
        "title": "Власти Пензы отменили гулянья в новогоднюю ночь после обстрела Белгорода",
        "summary": "Мэр Пензы Александр Басенко сообщил, что власти приняли решение об отмене запланированных гуляний в новогоднюю ночь на площади Ленина в знак солидарности с жителями Белгорода.",
        "text": "Об этом он написал в Telegram.\nБасенко выразил соболезнования родным и близким погибших при обстреле Белгорода.\n«В знак солидарности с нашими соотечественниками и их трагедией мы сократим городскую праздничную программу. Изменения не коснутся детских мероприятий, но отменяются запланированные гулянья в новогоднюю ночь на площади Ленина», — говорится в сообщении.\nРанее губернатор Санкт-Петербурга Александр Беглов сообщил, что власти приняли решение об отмене ночного концерта на Дворцовой площади.\nТакже губернатор Воронежской области Александр Гусев заявил, что на территории всего региона решили отказаться от новогодних программ из-за событий в Белгороде.",
        "date": "31 декабря 2023, 18:40"
    },
    {
        "id": "1253306-kievskaya-oblast-povestki",
        "number": "1253306",
        "type": "news",
        "baseUrl": "https://russian.rt.com",
        "url": "https://russian.rt.com/ussr/news/1253306-kievskaya-oblast-povestki",
        "tag": "ussr",
        "title": "В Киевской области на блокпостах будут вручать повестки уклонистам",
        "summary": "Комендант Киевской области подполковник Руслан Олейник сообщил, что на недавно установленных блокпостах региона будут вручать повестки уклоняющимся от призыва в армию гражданам.",
        "text": "Об этом он рассказал в эфире телеканала «Прямой».\nПо словам Олейника, сотрудники правоохранительных органов будут проверять граждан по базе.\n«Если они увидят, что лицо находится в розыске как уклоняющееся от призыва, то, конечно, в таком случае сотрудники территориального центра комплектования будут выписывать таким гражданам повестки», — цитирует его РИА Новости.\nРанее СМИ писали, что на контрольно-пропускных пунктах на границе Украины и Польши появились представители военкоматов, теперь за рубеж не выпускают мужчин выездных категорий.\nТакже сообщалось, что в 2023 году украинские пограничники задержали около 11 тыс. мужчин, попытавшихся незаконно покинуть Украину.",
        "date": "31 декабря 2023, 18:29"
    },
    {
        "id": "1253305-shoigu-novogodnee-obraschenie",
        "number": "1253305",
        "type": "news",
        "baseUrl": "https://russian.rt.com",
        "url": "https://russian.rt.com/russia/news/1253305-shoigu-novogodnee-obraschenie",
        "tag": "russia",
        "title": "Министр обороны Шойгу поздравил военных с наступающим Новым годом",
        "summary": "Министр обороны России Сергей Шойгу поздравил российских военнослужащих с наступающим Новым годом, отметив, что российская армия в очередной раз показала свою непобедимость, а также способность громить врага в любых условиях.",
        "text": "Как отметил Шойгу, 2023 год войдёт в историю России новыми страницами подвигов и храбрости российских военных.\n«Наша армия в очередной раз показала свою непобедимость. Способность громить врага в любых условиях. Вопреки всем надеждам и помощи Запада», — сказал министр.\nШойгу добавил, что все планы врага закончились провалом благодаря мужеству и самоотверженному служению России военных.\nРанее президент России Владимир Путин обратился из Кремля с традиционным новогодним поздравлением.\nТакже зампредседателя Совета безопасности России Дмитрий Медведев обратился к российским гражданам с поздравлением с новым, 2024 годом.",
        "date": "31 декабря 2023, 18:19"
    },
    {
        "id": "1253304-peterburg-koncert-otmena",
        "number": "1253304",
        "type": "news",
        "baseUrl": "https://russian.rt.com",
        "url": "https://russian.rt.com/russia/news/1253304-peterburg-koncert-otmena",
        "tag": "russia",
        "title": "В Петербурге отменили ночной концерт на Дворцовой площади",
        "summary": "Губернатор Санкт-Петербурга Александр Беглов сообщил, что власти приняли решение об отмене ночного концерта на Дворцовой площади в знак поддержки жителей Белгородской области.",
        "text": "Об этом он написал в Telegram.\n«В знак поддержки жителей Белгородской области приняли решение отказаться от запланированного на сегодня ночного концерта на Дворцовой площади», — говорится в сообщении.\nБеглов уточнил, что все новогодние детские праздники состоятся по расписанию. \nРанее губернатор Воронежской области Александр Гусев заявил, что на территории всего региона решили отказаться от новогодних программ из-за событий в Белгороде.",
        "date": "31 декабря 2023, 18:12"
    },
    {
        "id": "1253301-rostovskaya-oblast-bespilotnik",
        "number": "1253301",
        "type": "news",
        "baseUrl": "https://russian.rt.com",
        "url": "https://russian.rt.com/ussr/news/1253301-rostovskaya-oblast-bespilotnik",
        "tag": "ussr",
        "title": "Минобороны: средства ПВО России сбили три БПЛА ВСУ в Ростовской области",
        "summary": "Российские средства противовоздушной обороны сбили три беспилотника Вооружённых сил Украины над территорией Ростовской области.",
        "text": "Об этом сообщили в Министерстве обороны России.\n«Дежурными средствами ПВО три украинских БПЛА уничтожены над территорией Ростовской области», — говорится в сообщении.\nРанее российские силы ПВО сбили украинский дрон самолётного типа над Курской областью.",
        "date": "31 декабря 2023, 17:59"
    },
    {
        "id": "1253299-polyanskii-oon-kievskii-rezhim",
        "number": "1253299",
        "type": "news",
        "baseUrl": "https://russian.rt.com",
        "url": "https://russian.rt.com/world/news/1253299-polyanskii-oon-kievskii-rezhim",
        "tag": "world",
        "title": "Полянский заявил, что в ООН начали осознавать гнилое нутро киевского режима",
        "summary": "Заместитель постоянного представителя России при ООН Дмитрий Полянский заявил, что многие страны в ООН начали осознавать гнилое нутро киевского режима, а также цинизм западных стран.",
        "text": "Об этом он написал в Telegram.\nКак отметил Полянский, 2023 год выдался непростым, однако он лучше прошлого года, потому что в ООН чувствуется изменение восприятия конфликта на Украине.\n«Гнилое нутро киевского режима и его антинародный, губительный для Киева характер начали осознавать многие наши коллеги по ООН», — говорится в сообщении.\nПолянский добавил, что для многих в ООН становится очевидна роль Запада в эскалации конфликта, а также его двуличие, цинизм и избирательная слепота.\nРанее постпред России при ООН Василий Небензя заявил, что США, большинство стран Евросоюза и Великобритания являются соучастниками преступлений Киева.\n",
        "date": "31 декабря 2023, 17:54"
    },
    {
        "id": "1253296-simonyan-kirkorov-lolita",
        "number": "1253296",
        "type": "news",
        "baseUrl": "https://russian.rt.com",
        "url": "https://russian.rt.com/russia/news/1253296-simonyan-kirkorov-lolita",
        "tag": "russia",
        "title": "Симоньян: фрагменты с Лолитой и Киркоровым вырезали из новогодних программ",
        "summary": "Главный редактор RT и МИА «Россия сегодня» Маргарита Симоньян сообщила, что фрагменты с участием артистов Филиппа Киркорова и Лолиты Милявской вырезали из эфира новогодних программ на федеральных каналах.",
        "text": "Об этом она написала в Telegram.\n«В итоге Первому и «России 1» пришлось перекроить свои огоньки, по секундам вырезав оттуда Лолиту и Киркорова», — говорится в сообщении.\nГлавред RT добавила, что на телеканале НТВ фрагменты с артистами останутся в усечённом виде, поскольку они ведут финалы двух шоу. Кроме того, добавила Симоньян, на телеканале ТНТ пересняли целый кусок кино с участием Киркорова.\nРанее Лефортовский районный суд города Москвы назначил блогеру Анастасии Ивлеевой административный штраф в размере 100 тыс. рублей за организацию «голой» вечеринки.\nНа мероприятие Ивлеева пришла в прозрачном платье, а колье с драгоценным камнем надела на ягодицы, заявив, что оно стоит 23 млн рублей.\nСкандальную вечеринку в клубе «Мутабор» признали пропагандой ЛГБТ*.\nНародный артист Российской Федерации Филипп Киркоров опубликовал в своих социальных сетях видеообращение, в котором извинился за участие в вечеринке в клубе «Мутабор». Российский певец Дима Билан также объяснил своё участие в вечеринке.\nДепутат Госдумы Виталий Милонов в беседе с RT призвал разработать свод правил поведения отечественных артистов на фоне обсуждения «вечеринки» Ивлеевой.\n* ЛГБТ — организация признана экстремистской, её деятельность запрещена на территории России по решению Верховного суда от 30.11.2023.",
        "date": "31 декабря 2023, 17:45"
    },
    {
        "id": "1253294-bali-rossiyane-deportaciya",
        "number": "1253294",
        "type": "news",
        "baseUrl": "https://russian.rt.com",
        "url": "https://russian.rt.com/world/news/1253294-bali-rossiyane-deportaciya",
        "tag": "world",
        "title": "В 2023 году власти Бали депортировали 164 иностранца, в том числе 59 россиян",
        "summary": "Глава иммиграционного управления Бали Денпасара Сухендра сообщил, что в 2023 году власти индонезийского острова приняли решение о депортации 164 иностранных граждан, в том числе 59 россиян.",
        "text": "Его слова приводит портал Bali Post.\nКак рассказал Сухендра, из 164 депортированных иностранцев 85 человек были обвинены в несоблюдении законов и правил, а 79 — в превышении срока пребывания на острове. \n«Наибольшее количество иностранцев, попавших под депортацию, прибыло из России — 59 человек, Австралии — 15 человек, а также США — 14 человек», — сказал он.\nРанее на Бали вдоль дорог появились рекламные щиты с надписями на русском и английском языках, которые предупреждают туристов о последствиях работы в Индонезии по туристической визе.",
        "date": "31 декабря 2023, 17:34"
    },
    {
        "id": "1253292-harkovskaya-oblast-vzryv",
        "number": "1253292",
        "type": "news",
        "baseUrl": "https://russian.rt.com",
        "url": "https://russian.rt.com/ussr/news/1253292-harkovskaya-oblast-vzryv",
        "tag": "ussr",
        "title": "«СТРАНА.ua»: в Чугуевском районе Харьковской области произошёл взрыв",
        "summary": "В Чугуевском районе Харьковской области Украины произошёл взрыв, сообщило издание «СТРАНА.ua».",
        "text": "Об этом издание написало в Telegram.\n«В Чугуевском районе Харьковской области прогремел взрыв», — говорится в сообщении.\nВ регионе объявлена воздушная тревога.\nРанее взрывы произошли в городе Кропивницком Кировоградской области.",
        "date": "31 декабря 2023, 17:25"
    },
    {
        "id": "1253291-belta-hakerskaya-ataka",
        "number": "1253291",
        "type": "news",
        "baseUrl": "https://russian.rt.com",
        "url": "https://russian.rt.com/ussr/news/1253291-belta-hakerskaya-ataka",
        "tag": "ussr",
        "title": "Сайт белорусского агентства БЕЛТА подвергся хакерской атаке",
        "summary": "Сайт белорусского государственного агентства БЕЛТА подвергся хакерской атаке.",
        "text": "Об этом сообщает ТАСС.\nКак пишет агентство, около 13:50 на сайте разместили сообщения антиправительственного характера.\nВ настоящий момент сайт агентства не открывается. Социальные сети БЕЛТА работают штатно. \nВ ноябре Курчатовский суд Челябинска приговорил к 1,5 года условно местного жителя, который незаконно получал доступ к личным кабинетам пользователей и продавал их данные.",
        "date": "31 декабря 2023, 17:22"
    },
    {
        "id": "1253290-ukraina-nezakonnoe-peresechenie",
        "number": "1253290",
        "type": "news",
        "baseUrl": "https://russian.rt.com",
        "url": "https://russian.rt.com/ussr/news/1253290-ukraina-nezakonnoe-peresechenie",
        "tag": "ussr",
        "title": "На Украине 27 человек задержаны за сутки за попытку нелегально покинуть страну",
        "summary": "В Государственной пограничной службе Украины сообщили, что пограничники в течение суток задержали 27 человек, пытавшихся незаконно покинуть страну.",
        "text": "«За попытку незаконного пересечения государственной границы Украины задержаны 27 человек», — говорится в сообщении ведомства.\nРанее СМИ писали, что на контрольно-пропускных пунктах на границе Украины и Польши появились представители военкоматов, теперь за рубеж не выпускают мужчин выездных категорий.\nТакже сообщалось, что в 2023 году украинские пограничники задержали около 11 тыс. мужчин, попытавшихся незаконно покинуть Украину.",
        "date": "31 декабря 2023, 17:16"
    },
    {
        "id": "1253289-ukraina-vozdushnaya-trevoga",
        "number": "1253289",
        "type": "news",
        "baseUrl": "https://russian.rt.com",
        "url": "https://russian.rt.com/ussr/news/1253289-ukraina-vozdushnaya-trevoga",
        "tag": "ussr",
        "title": "В нескольких областях Украины объявлена воздушная тревога",
        "summary": "В Николаевской, Кировоградской, Полтавской, Харьковской и Днепропетровской областях Украины объявлена воздушная тревога.",
        "text": "Об этом свидетельствуют данные официального ресурса по оповещению населения.\nКроме того, сирены тревоги звучат в подконтрольных киевским властям частях Херсонской и Запорожской областей.\nРанее взрывы произошли в городе Кропивницком Кировоградской области.\nТакже на всей территории Украины второй раз за день была объявлена воздушная тревога.",
        "date": "31 декабря 2023, 17:08"
    },
    {
        "id": "1253288-si-czinpin-taivan-kitai",
        "number": "1253288",
        "type": "news",
        "baseUrl": "https://russian.rt.com",
        "url": "https://russian.rt.com/world/news/1253288-si-czinpin-taivan-kitai",
        "tag": "world",
        "title": "Си Цзиньпин назвал воссоединение КНР и Тайваня исторической необходимостью",
        "summary": "Председатель КНР Си Цзиньпин заявил, что воссоединение Китая и Тайваня является исторической необходимостью.",
        "text": "Об этом глава государства сказал в ходе новогоднего обращения к нации.\n«Воссоединение Родины является исторической необходимостью», — цитирует его РИА Новости.\nСи Цзиньпин подчеркнул, что соотечественники по обе стороны Тайваньского пролива должны воссоединиться, чтобы вместе разделить национальное возрождение Китая.\nРанее телеканал NBC сообщил, что Си Цзиньпин во время встречи с президентом США Джо Байденом напрямую сказал ему, что Тайвань в конце концов воссоединится с материковым Китаем и это произойдёт мирным путём.",
        "date": "31 декабря 2023, 17:03"
    }
]